{
  "about_us": {
    "label": "Σχετικά με εμάς",
    "title":"Η αρχή του Apate Cyprus Estate",
    "description": "<0>Φανταστείτε την έμπνευση και το πάθος για τη δημιουργία ομορφιάς σε κάθε γωνιά της Κύπρου. Αυτή είναι η ιστορία του Apate Cyprus Estate, μιας εταιρείας που γεννήθηκε στην καρδιά αυτού του υπέροχου νησιού. Πριν από οχτώ χρόνια, μακριά από τις πολυσύχναστες πόλεις, εμπνευσμένοι από την κυπριακή φύση και παράδοση, μια ομάδα φιλόδοξων αρχιτεκτόνων και οικοδόμων ενώθηκαν για να πραγματοποιήσουν ένα όνειρο.</0><0>Από την πρώτη στιγμή, το Apate Cyprus Estate είχε ως ακλόνητο στόχο τη δημιουργία σπιτιών που όχι μόνο να εναρμονίζονται με την κυρίαρχη ομορφιά της Κύπρου, αλλά και να προσφέρουν τον τέλειο χώρο για την οικογενειακή ευτυχία. Πιστεύουμε ότι κάθε σπίτι πρέπει να αντανακλά τη μοναδικότητα των κατοίκων του και ταυτόχρονα να είναι το επίτομο της αξιοπιστίας και της ποιότητας.</0>"
  },
  "company_in_digits": {
    "label": "Η ΕΤΑΙΡΕΙΑ ΣΕ ΑΡΙΘΜΟΥΣ",
    "title": "Οι βασικοί δείκτες απόδοσής μας",
    "description": "Γνωρίστε τις βασικές μας επιτεύξεις και μετρήσεις. Εδώ έχουμε συγκεντρώσει στατιστικά στοιχεία που αντικατοπτρίζουν την εμπειρία, το μέγεθος και τη σταθερότητα της εταιρείας μας, ώστε να μπορείτε να μας γνωρίσετε και την κατεύθυνσή μας στη βιομηχανία.",
    "Partners": "Συνεργάτες",
    "Team members": "Μέλη της ομάδας",
    "Capital": "Κεφάλαιο",
    "ROI": "Απόδοση Επένδυσης"
  },
  "ethic": {
    "label": "ΗΘΙΚΗ",
    "title": "Οι αξίες και οι αρχές μας",
    "description": "<0>Πριν από τέσσερα χρόνια, πήραμε την πρώτη μας φτυαριά για να ξεκινήσουμε να δημιουργούμε μικρά κομμάτια του κυπριακού ιδανικού. Οι τεχνίτες μας δεν είναι απλώς οικοδόμοι, είναι ικανοί τεχνίτες που βάζουν την ψυχή τους σε κάθε πέτρα, σε κάθε τούβλο. Είμαστε περήφανοι που τα σπίτια μας δεν είναι απλώς κτίρια, αλλά πραγματικά έργα τέχνης.</0><0>Είμαστε λάτρεις της φύσης και προσπαθούμε να διατηρούμε το περιβάλλον όσο το δυνατόν περισσότερο κατά τη διαδικασία κατασκευής. Όλα τα έργα μας έχουν σχεδιαστεί έτσι ώστε να ταιριάζουν στο τοπίο χωρίς να διαταράσσουν την αρμονία του. Θέσαμε ως στόχο να αφήνουμε μόνο θετικό ίχνος, όπως το ίχνος από μια ελαφριά αγγίγματος.</0>"
  },
  "banner": {
    "title": "Επενδύστε στο μέλλον της Κύπρου με το Apate Cyprus Estate",
    "description": "Η επένδυση στο Apate Cyprus Estate δεν είναι απλώς μια οικονομική ευκαιρία, είναι μια ευκαιρία να επενδύσετε σε έργα που ωφελούν την κοινωνία και τη φύση. Μαζί δημιουργούμε όχι μόνο σπίτια, αλλά και το μέλλον της Κύπρου. Σας προσκαλούμε να γίνετε μέλος της ομάδας μας για να προχωρήσουμε μαζί προς νέους ορίζοντες, κυπριακό ιδανικό και επιτυχία."
  },
  "our_team": {
    "title": "Η ομάδα μας",
    "description": "Γνωρίστε την ομάδα μας από επαγγελματίες έτοιμη να σας βοηθήσει με την επένδυσή σας στην ακίνητη αγορά της Κύπρου"
  }
}