{
  "about_us": {
    "label": "О НАС",
    "title":"Начало Apate Cyprus Estate",
    "description": "<0>Представьте себе вдохновение и страсть к созданию красоты в каждом уголке Кипра. Это и есть история Apate Cyprus Estate – компании, зародившейся в сердце этого удивительного острова. Восемь лет назад, вдали от шумных городов, вдохновленные кипрской природой и традициями, группа амбициозных архитекторов и строителей объединила свои силы, чтобы воплотить мечту.</0> <0>С самого начала Apate Cyprus Estate поставила перед собой непоколебимую цель – создавать дома, которые не только впишутся в окружающую красоту Кипра, но и станут идеальным местом для семейного счастья. Мы верим, что каждый дом должен отражать уникальность своих обитателей и в то же время быть воплощением надежности и качества.</0>"
  },
  "company_in_digits": {
    "label": "КОМПАНИЯ В ЦИФРАХ",
    "title": "Ключевые показатели нашей компании",
    "description": "Знакомьтесь с нашими основными достижениями и показателями. Здесь мы собрали статистику, которая отражает опыт, размер и стабильность нашей компании, чтобы вы могли лучше узнать нас и наше направление в индустрии.",
    "Partners": "Партнёров",
    "Team members": "Членов команды",
    "Capital": "Капитал",
    "ROI": "ROI"
  },
  "ethic": {
    "label": "ЭТИКА",
    "title": "Наши ценности и принципы",
    "description": "<0>Четыре года назад мы взяли первую лопату в руки, чтобы начать создавать маленькие частицы кипрской идиллии. Наши мастера – это не просто строители, это искусные ремесленники, которые вкладывают свою душу в каждый камень, в каждый кирпич. Мы гордимся тем, что наши дома не просто строения, а настоящие произведения искусства.</0><0>Мы ценители природы и стараемся максимально сохранить окружающую среду в процессе строительства. Все наши проекты разрабатываются с учетом природных особенностей местности, чтобы вписаться в ландшафт, не нарушая его гармонии. Мы ставим перед собой задачу – оставить след только положительный, как след от легкого прикосновения.</0>"
  },
  "banner": {
    "title": "Инвестируйте в будущее Кипра с Apate Cyprus Estate",
    "description": "Инвестирование в Apate Cyprus Estate – это не просто финансовая возможность, это шанс вложить свои средства в проекты, которые приносят пользу обществу и природе. Вместе мы создаем не только дома, но и будущее Кипра. Мы приглашаем вас присоединиться к нашей команде, чтобы вместе двигаться к новым горизонтам, кипрской идиллии и успеху."
  },
  "our_team": {
    "title": "Наша команда",
    "description": "Познакомьтесь с нашей командой профессионалов, готовых помочь вам с инвестициями в недвижимость на Кипре"
  }
}