{
  "more": "Read more",
  "project": "Project",
  "from": "From",
  "Апартаменты": "Apartments",
  "Пентхаус": "Penthouse",
  "description": "Description",
  "features": "Features",
  "distances": "Distances",
  "type": "Type",
  "district": "District",
  "square": "Total area",
  "terrace_square": "Veranda area",
  "sleeping_rooms": "Sleeping rooms",
  "bathrooms": "Bathrooms",
  "floors": "Floors",
  "floors_one": "Floor",
  "floors_two": "Floors",
  "floors_few": "Floors",
  "floors_many": "Floors",
  "floor": "Floor",
  "Царские Гробницы": "Tombs of the Kings",
  "Кондиционер": "Air conditioner",
  "Бассейн": "Pool",
  "Отопление": "Heating",
  "Парковка": "Parking",
  "Кладовая": "Storeroom",
  "energy_efficiency": "Energy efficiency",
  "status": "Status",
  "commissioning": "Commissioning",
  "Парки": "Parks",
  "Пляж и море": "Beach and sea",
  "Магазины": "Stores",
  "Кафе, бары, рестораны": "Cafes, bars, restaurants",
  "Медицина": "Medicine",
  "Образование": "Education",
  "Международный аэропорт Ларнаки": "Larnaca International Airport",
  "Есть": "Available",
  "Строительство": "Construction",
  "Готовое": "Ready",
  "Никосия": "Nicosia",
  "Центр города": "City Center",
  "Вароша": "Varosha",
  "Айя Напа": "Ayia Napa",
  "Караолос": "Karaolos",
  "Маккензи": "Mackenzie",
  "Фанеромени": "Faneromeni",
  "Като Пафос": "Kato Paphos",
  "Энгоми": "Engomi",
  "Агиос Афанасиос": "Agios Athanasios",
  "Закаки": "Zakaki",
  "Пареклисия": "Pareklisia",
  "Гермасойя": "Germasogeia",
  "m": "m",
  "meter": "meter",
  "meter_few": "meters",
  "meters": "meters",
  "kilometer": "kilometer",
  "kilometer_few": "kilometers",
  "kilometers": "kilometers",
  "months": {
    "Январь": "January",
    "Февраль": "February",
    "Март": "March",
    "Апрель": "April",
    "Май": "May",
    "Июнь": "June",
    "Июль": "July",
    "Август": "August",
    "Сентябрь": "September",
    "Октябрь": "October",
    "Ноябрь": "November",
    "Декабрь": "December"
  },
  "Famagusta": {
    "1": "<0>We are pleased to present to your attention a new investment project in the heart of Famagusta — the perfect solution for those who value stable assets and an incredible potential for profitability. Just 400 meters from this property is a popular beach, adding extra appeal to the investment due to the flow of tourists</0><1 /><0>This project is not just an investment; every aspect has been thought out with profitability and potential value growth in mind. Incredible sea views that can attract tenants, full-length double-glazed windows, and balconies where guests can enjoy sunsets. Modern open-plan spaces with kitchens equipped with high-tech appliances — all these create unique conditions for a high degree of occupancy.</0><1 /><0>But that's not all. Potential tenants will be delighted with the communal pool, an indoor gym, and an open play park for children. Convenient parking and storage enhance the property's appeal for long-term rentals. All these factors make this project the ideal choice for investors who value stability and potential.</0><1 /><0>Don't miss your chance to invest in a promising asset with an amazing view in the heart of Famagusta. For more detailed information about the potential of this investment and special collaboration terms, contact us right now. Our team is ready to provide all the necessary information and support you at every stage of the investment. Your next successful investment starts here — contact us today!</0>",
    "2": "<0>We present to you an exclusive investment project that combines the exact qualities you've been looking for: uniqueness, innovation, confidentiality, and a modern vision. In this investment, there are no compromises — prospects, style, and profitability are aligned perfectly. </0> <1 /> <0> The geographical location of this property is one of its key merits. Located in the evolving area of Paralimni on the eastern coast, it combines the advantages of a tranquil setting with the accessibility of urban amenities. Restaurants, bars, financial institutions, shopping centers — all are within walking distance. And it's worth noting that beaches are just a 5-minute drive away. </0> <1 /> <0> The project includes four buildings and offers a relaxation area with pools for both adults and children. Landscaped zones create an atmosphere of seclusion and well-being. Dedicated parking spaces simplify the parking process for future tenants. </0> <1 /> <0> Proximity to tourist centers such as Protaras, Ayia Napa, and Kapparis, with their beaches, makes this property especially attractive for investors targeting a cosmopolitan audience. Larnaca with its international airport is just 35 minutes away, ensuring ease and convenience of commuting. </0> <1 /> <0> Don't miss the chance to invest in a promising and stylish project. For detailed information and consultation from our investment experts, please contact us. Our team is ready to provide all the information you need and help you make a choice!</0>",
    "3": "<0>We present to you a new residential complex of cozy apartments located in the Kapparis area, featuring distinct individual apartments, some of which are styled as loft condominiums. The main highlight of the project is the circular-shaped swimming pool, beautifully complemented by a wide selection of apartments along the pool's edge. </0> <1 /> <0> Blue View combines prosperity, relaxation, a pleasant ambiance, and is perfect for those who value seclusion and a unique lifestyle. Lastly, and equally important, the project offers a magnificent view of the sea and the Famagusta coastline.</0>",
    "4": "<0>We offer you a unique investment opportunity in a new apartment complex in the picturesque city of Famagusta, located on the scenic island of Cyprus. This region is renowned for its blend of rich history, captivating culture, and magnificent nature surrounding stunning beaches. </0> <1 /> <0> This project represents an excellent investment property, consisting of spacious and modern 1 and 2-bedroom apartments crafted with high-quality finishing materials. Spacious layouts, well-thought-out interior details, covered balconies, and even options with rooftop gardens offer potentially high appeal to renters. Covered parking and additional storage enhance the property's attractiveness for future residents. </0> <1 /> <0> We also offer advantageous investment conditions and flexible payment plans, making this investment project even more attractive. This is a chance to bolster your investment portfolio with a strategically important asset — right in the heart of Paralimni. </0> <1 /> <0> Contact us to learn more about this investment opportunity and discuss the details. Our team of investment experts is ready to provide all the necessary information and assist you in making an informed decision. Enhance your capital's growth with this appealing investment offer on the island of Cyprus — get in touch with us today! </0>"
  },
  "Limassol": {
    "1": "<0>Invest in a prestigious residential complex in the Agios Athanasios area of Limassol and discover new opportunities for high-quality investments. From its elevated position, you get a breathtaking panoramic view of the sea, adding unique appeal to the investment project.</0><1 /><0>This complex is a true masterpiece of architectural and design art, consisting of 5 exclusive apartments with spacious balconies, stylish interiors, and modern technologies. Every detail of the project reflects a focus on potential profitability and investment stability.</0><1 /><0> We understand that for investors, not only the property itself is essential but also its infrastructure. You will have access to covered car parking and an excellent location of the complex, ensuring easy access to the main city highways.</0><1 /><0>This investment project is not just real estate. It's an opportunity for asset diversification, ensuring stability and potential capital growth. By investing in this complex, you acquire not only high-quality property but also the chance to enjoy the city's dynamics while maintaining a sense of comfort and exclusivity.</0><1 /><0>Take the opportunity to evaluate all the benefits of investing in this property. For detailed information and to discuss investment terms, please contact our specialists. We are ready to provide all the necessary information, helping you make your investment decision as informed and profitable as possible.</0>",
    "2": "<0>We are pleased to offer you a unique opportunity to invest in apartments in a luxurious residential complex, promising attractive returns and a stable investment future.</0><1 /><0>  Located in a quiet and scenic location, this residential complex not only guarantees appealing capital growth but also allows the investor to be close to all city amenities and entertainment. Whether you're looking for a long-term capital commitment or strategic fund placement, this complex provides optimal conditions to achieve your investment goals.</0><1 /><0>  Special attention is given to the quality and aesthetics of the complex's architecture. Spacious and stylish apartments promise not only comfort for future residents but also confident growth in property value in the long term. Here, your capital will work and generate income.</0><1 /><0>  Beyond the outstanding quality of real estate, investing in this complex grants you access to a unique lifestyle. With diverse opportunities for active recreation, sports, and entertainment, this complex promises to be in demand among those looking to rent or purchase housing. The lush gardens of the complex enhance its attractiveness, making it even more desirable for future residents.</0><1 /><0>  Don't miss the chance to be a part of this investment project. Contact us today to learn more about the potential and advantages of this complex. Our team is ready to provide all the necessary information and help you make an informed investment decision.</0>",
    "3": "<0>We are pleased to present an investment project in a new apartment complex in Parekklisia, Limassol! This property embodies a perfect blend of comfort, elegance, and modern design, making it appealing for investors seeking steady income and capital growth potential. The three modern buildings feature 1, 2, and 3-bedroom apartments, each reflecting luxury and functionality.</0><1 /><0>  What makes this investment property stand out? Spacious rooms with panoramic windows offer breathtaking views of the surrounding nature, including mountains and the sea, enhancing the property's appeal for future tenants or buyers.</0><1 /><0>  An added bonus is the building's Class A energy efficiency. This ensures not only environmental cleanliness but also reduced electricity costs for future residents, making the apartments even more attractive in the real estate market.</0><1 /><0>  The strategic location of the complex, just 3 minutes from the highway and 6 minutes from the beach, boosts its investment appeal, ensuring easy access to key city points.</0><1 /><0>  This is your chance to invest in one of the most promising real estate properties in Limassol. Contact us for detailed information and to discuss investment terms. Our team of experts is ready to provide all the necessary information and guide you through all stages of the investment process.</0>",
    "4": "<0>We present to you an investment opportunity in a modern apartment complex in the heart of Limassol! This place offers excellent profitability and capital growth potential, thanks to the perfect blend of comfort, style, and location. With 15 apartments across 3 floors, this property showcases a refined design, heightening its appeal to renters and buyers.</0><1 /><0>  Each living space is designed with the highest standards of comfort and design in mind, ensuring long-term demand for the property. The artful combination of space, glass, and light makes each apartment unique, while high-quality materials ensure durability and sustained value.</0><1 /><0>  A key highlight for investors is the central location of the complex. Being within walking distance of the city's main tourist and entertainment spots, such as beaches, cultural centers, and restaurants, this property attracts a wide range of potential residents.</0><1 /><0>  We invite investors to consider investing in this residential complex. You'll achieve a unique balance between nature, culture, and urban life, ensuring steady demand and high returns. The elegant design, functionality, and unique location make this offer appealing for long-term investments. Contact us for further details and investment terms. We're ready to help you see the potential and advantages of this property. Invest in Limassol's future!</0>",
    "5": "<0>Looking to invest in real estate in one of the most serene and attractive areas of Limassol? We present to you a new residential complex in the Agios Athanasios area. This property, consisting of 12 apartments of varying layouts, promises high returns and consistent demand due to its quality finish, design details, and comfort.</0><1 /><0>  Every unit in the complex boasts spaciousness, along with covered verandas, adding appeal for potential renters or buyers. The secluded and peaceful location of the complex provides ideal living conditions, making it sought-after among those looking for quality housing in Limassol.</0><1 /><0>  Consider the opportunity to invest in this residential complex. Contact us for detailed information about the project, investment potential, and transaction terms. Our team is ready to provide all the necessary information, assist you in evaluating the investment potential, and help you make an informed decision.</0>"
  },
  "Larnaca": {
    "1": "<0> We introduce to you an investment project of a luxurious penthouse in a new residential complex, symbolizing the perfect fusion of style and comfort. Situated close to the Central Alphamega supermarket in Larnaca, this offers a unique opportunity to invest in a prestigious area. </0> <1 /> <0> It brings together contemporary design, four floors of outstanding architecture, and the highest standard of execution. Spacious penthouses with large verandas and terraces offering captivating sea views add value to this investment property. </0> <1 /> <0> The complex is equipped with a communal swimming pool for adults and a separate one for children, catering to diverse tenants' needs. For those who value an active lifestyle, there's a modern fitness center. </0> <1 /> <0> We present to you an investment project of a luxurious penthouse in a new residential complex, symbolizing the perfect fusion of style and comfort. Situated next to the Central Alphamega supermarket in Larnaca, this offers a unique opportunity to invest in a prestigious district. Here, contemporary design, four floors of standout architecture, and top-tier execution come together. Spacious penthouses with extensive verandas and terraces, offering breathtaking sea views, enhance this investment's appeal. The complex boasts a communal pool for adults and another for children, meeting various tenant needs. For those keen on an active lifestyle, a modern gym is at your disposal. The Class A energy-efficient building not only ensures comfort for its future inhabitants but also leads to utilities savings—a compelling factor for potential tenants. This penthouse represents not just opulent living but also a high-quality investment asset. </0> <1 /> <0> Don't miss the opportunity to invest in this appealing real estate property. Contact us today to learn more about the potential returns and other benefits of this investment. Our experts are ready to provide you with all the necessary information and support at every stage of the investment. </0>",
    "2": "<0> We present to your attention an investment property in the form of a luxurious penthouse in a modern residential complex, located just minutes away from the famous Mackenzie beach. Situated on the sixth floor, this property stands out with its lavish execution. </0> <1 /> <0> The penthouse comprises apartments with three bedrooms and four bathrooms, making it appealing for family living or rental. Potential tenants will be able to enjoy panoramic views of Mackenzie beach from the spacious covered and open balconies. This property promises a steady rental income and demand due to its unique setting. </0> <1 /> <0> The penthouse comes with a parking spot and a storage room on the ground floor, enhancing its investment appeal. </0> <1 /> <0> This residential complex is classified as a high-energy efficient building of Class A, promising not only eco-friendliness but also optimized utility costs for future residents. </0> <1 /> <0> This is a unique investment opportunity that combines a prime location and a high standard of comfort. Our experts are ready to provide additional information and analyze the potential profitability of this property. Contact us to learn more about the benefits of this investment. </0>",
    "3": "<0> We present to you a new investment property in the form of a residential complex located in the center of Larnaca — a perfect choice for investors seeking a combination of comfort and stunning views. Just 400 meters away is the renowned beach, while the complex itself boasts a cozy resort atmosphere and amenities. </0> <1 /> <0> These apartments represent not just residential real estate, but a promising investment proposition. Panoramic sea views, floor-to-ceiling double-glazed windows, and balconies to relax during sunsets make this property attractive for renting out. The open-plan living room and modern kitchen equipped with high-tech appliances underscore the property's status. </0> <1 /> <0> Additional advantages for future residents or tenants include a communal swimming pool, indoor gym, children's playground, and vehicle amenities including personal storage and underground parking. </0> <1 /> <0> Don't miss the opportunity to expand your investment portfolio with a quality property in the center of Protaras. For detailed information about potential profitability and special offers, get in touch with us. Our team of experts is ready to provide all the necessary information and assist in choosing an investment property. Explore this unique investment opportunity — contact us today! </0>",
    "4": "<0> We are pleased to present to you a new investment property in the form of a residential apartment complex located in the prestigious Faneromeni area in Larnaca. This project epitomizes sophistication and offers unique opportunities for investors seeking seclusion and a high standard of living. </0> <1 /> <0> Consider investing in spacious apartments with 2 and 3 bedrooms, designed in a contemporary style. Here, every detail is thought out for the maximum comfort of future residents and, accordingly, for the property's appeal in the rental market. </0> <1 /> <0> The strategic location of this complex makes it particularly attractive to investors. Proximity to Finikoudes beach and green areas such as Patticheio ensures high rental demand among those who appreciate the sea and natural beauty. </0> <1 /> <0> This complex not only guarantees luxury and comfort for its residents but is also a strategically smart investment decision. Class A energy-efficient buildings offer additional benefits in the form of utility cost savings, enhancing its rental appeal. </0> <1 /> <0> Don't miss this opportunity to invest in luxury, comfort, and exclusivity in one of Larnaca's most sought-after areas. Our experts are ready to provide detailed information about the investment potential of this property. Contact us to learn more about the opportunities and prospects of this investment proposition. </0>"
  },
  "Paphos": {
    "1": "<0> We present to your attention a penthouse in the new residential complex \"Ava Residences\", located in the Paphos area, close to the Tombs of the Kings. The penthouse is situated on the fourth floor and features three bedrooms, a private rooftop garden access, which includes a barbecue area, a relaxation zone, as well as an open-air jacuzzi. </0> <1 /> <0> Storage facilities and secured parking are provided for all residents. A communal pool with a spacious sunbathing area ensures privacy and is surrounded by flowers and shrubs. The building is designed to provide views and seclusion and stands out among neighboring buildings due to its unique design. </0>",
    "2": "<0> We present to you a unique investment opportunity in the housing sector - a luxurious residential complex in Paphos. Located on the city's famous seafront, this architectural masterpiece offers outstanding investment prospects for those looking for a blend of style, quality, and strategic location. </0> <1 /> <0> Detailed design of the apartments and the use of high-quality materials make this property appealing to renters seeking luxury and comfort. Expansive terraces provide stunning sea views, enhancing its rental appeal. </0> <1 /> <0> The complex offers modern amenities that cater to the demands of high-expectation renters: a gym, a spa, a pool, sports courts, and a children's playground. Moreover, its proximity to key infrastructure, including luxury hotels and educational institutions, further enhances its rental attractiveness. </0> <1 /> <0> Owning an apartment in this complex is not just an investment in brick and mortar; it's an investment in potential profitability and steady value growth. </0> <1 /> <0> We invite you to consider this exceptional investment opportunity in Paphos. Our team is ready to provide detailed information about the project, potential returns, and long-term benefits. Contact us for more information and learn how this project can become a part of your investment portfolio. </0>",
    "3": "<0> We introduce you to an exclusive residential complex, offering outstanding investment opportunities. This unique proposition includes three blocks of luxury apartments and 35 individually designed villas. Each property in this project epitomizes architectural ingenuity, marrying aesthetics and functionality using high-quality materials. </0> <1 /> <0> Investing in this complex comes with a range of benefits and conveniences. Green gardens, premium restaurants, and a fitness center add value for potential renters or buyers. The complex's strategic seaside location provides an added attraction with beach access and captivating views. </0> <1 /> <0> On the market are two and three-bedroom apartments of various types and layouts, allowing you to diversify your investment portfolio. This project offers not only high-quality real estate properties but also the potential for steady profitability and capital growth. </0> <1 /> <0> We invite investors to consider the opportunities of this complex. Our specialists are ready to provide detailed information about the project, potential returns, and long-term benefits. Reach out to us to learn more about the exceptional investment opportunities in this luxurious complex. </0>"
  },
  "Nicosia": {
    "1": "<0>We introduce to you an outstanding investment opportunity in a modern residential complex located in the heart of Nicosia. This architectural project, with its signature glass facades, stands as an embodiment of elegance and innovation in the capital of Cyprus.</0> <1/> <0> The complex features two exclusive penthouses, each epitomizing the pinnacle of urban luxury. Refined roof gardens and unique design elements create an ambiance of sophistication. Thanks to the panoramic glass windows, each penthouse offers a stunning view of Nicosia's urban landscape, integrating it into the daily lives of the owners and enhancing the property's rental appeal. </0> <1/> <0> Spacious layouts emphasize natural light and spatial harmony, offering luxurious minimalist interiors. High-quality materials and modern design solutions make each unit distinct and appealing to potential renters. </0> <1/> <0> This project represents an ideal investment opportunity in the heart of Nicosia. Our specialists are ready to provide detailed information about the project and potential profitability. Contact us to learn more about investment opportunities in this unique complex and invest your funds in valuable urban property. </0>",
    "2": "<0> We present to you a unique investment opportunity in Nicosia - a penthouse in a contemporary upscale residential complex. This innovative 10-story edifice is a pioneer in Nicosia, showcasing the latest standards in sustainable construction and optimal utilization of natural resources. </0> <1 /> <0> The penthouse offers comfortable heated floors, cutting-edge automation technologies, spacious living areas, and magnificent verandas with panoramic views of Nicosia's cityscape. All finishing works and materials meet the highest standards, including exclusive Italian kitchens, granite countertops, and plumbing fixtures from renowned global manufacturers. The apartment also comes with a storage room and parking space. </0> <1 /> <0> The complex is ideally situated in the heart of the capital, providing easy access to the city's primary shopping and entertainment centers. This area of Nicosia is undergoing its renaissance, becoming increasingly popular and offering substantial investment prospects in the future. </0> <1 /> <0> This property is the perfect choice for investors looking for high-end real estate with potential capital appreciation. Our experts are ready to provide additional information and consultations on this investment opportunity in Nicosia. </0>",
    "3": "<0> We present to you an exclusive residential complex in the heart of Nicosia, encompassing 27 luxurious apartments, penthouses, office spaces, and shops. The splendid design of the lobby and reception underscores the high standard of this complex. A 24-hour concierge service offers a service comparable to the best hotels. </0> <1 /> <0> The apartments in this building represent premium housing for those who dream of views over Nicosia's cityscape and green oases, admiring this right from the veranda. </0> <1 /> <0> But the advantages don't just stop at the view. For relaxation and active leisure, there are children's playgrounds, a fitness center, and a pool with comfortable lounging areas. On the underground level of the complex, there is a SPA center offering a wide range of services: a gym, yoga space, sauna, jacuzzi, and relaxation area. </0> <1 /> <0> We invite you to become a part of this unique project in Nicosia and reserve your spot in this modern skyscraper. Impressive city views, top-tier service, and comfort await you in this prestigious complex. Opt for impeccable quality of life today! </0>"
  }
}