{
  "label": "ΠΡΟΓΡΑΜΜΑ ΣΥΝΕΡΓΑΤΗ",
  "title": "Γίνετε συνεργάτης",
  "subtitle": "Γίνετε μέλος του προγράμματος συνεργατών της Apate Cyprus Estate και κερδίστε έως και 5% για κάθε κατάθεση που γίνεται από κάποιον που παραπέμπετε.",
  "register_button": "Εγγραφείτε και ξεκινήστε να κερδίζετε",
  "what_is": {
    "label": "ΤΙ ΕΙΝΑΙ;",
    "title": "Πρόγραμμα πολλαπλών παραπομπών από την Apate Cyprus Estate",
    "description": "Η Apate Cyprus Estate ενσωματώνει ενεργά καινοτόμες προσεγγίσεις που ωφελούν όλους τους επενδυτές μας. Δημιουργήσαμε ένα πρόγραμμα παραπομπής αποκλειστικά για τους πελάτες μας. Οποιοσδήποτε εγγραφεί στην πλατφόρμα μας μπορεί να συμμετάσχει στο πρόγραμμα. Μετά την εγγραφή, μόλις λίγα κλικ σας χωρίζουν από την ευκαιρία να μοιραστείτε τον σύνδεσμο παραπομπής σας με τους φίλους σας και να λάβετε μπόνους για τις καταθέσεις που κάνουν οι προσκεκλημένοι σας."
  },
  "how_start": {
    "title": "Πώς να ξεκινήσετε",
    "1": {
      "title": "Εγγραφή στην πλατφόρμα",
      "description": "Συμπληρώστε τα απαιτούμενα πεδία και δημιουργήστε έναν λογαριασμό στην πλατφόρμα Apate Cyprus Estate για να έχετε πρόσβαση στο πρόγραμμα παραπομπής."
    },
    "2": {
      "title": "Λήψη συνδέσμου παραπομπής",
      "description": "Μεταβείτε στον προσωπικό σας λογαριασμό, βρείτε το τμήμα 'Πρόγραμμα Παραπομπής' και λάβετε τον μοναδικό σας σύνδεσμο παραπομπής."
    },
    "3": {
      "title": "Διαδώστε τον σύνδεσμο",
      "description": "Δημοσιεύστε τον σύνδεσμο παραπομπής σας στα κοινωνικά δίκτυα, στα ιστολόγια, στείλτε τον μέσω email στους φίλους σας ή ακόμη και μοιραστείτε τον προσωπικά."
    },
    "4": {
      "title": "Υποστήριξη και συμβουλευτική",
      "description": "Βοηθήστε τις παραπομπές σας να καταλάβουν τα χαρακτηριστικά της πλατφόρμας και να απαντήσουν σε ερωτήσεις που προκύπτουν για να τους διευκολύνετε να ξεκινήσουν."
    },
    "5": {
      "title": "Ανάλυση και παρακολούθηση αποτελεσμάτων",
      "description": "Επισκεφθείτε τακτικά τον προσωπικό σας λογαριασμό για να παρακολουθήσετε τη δραστηριότητα των ατόμων που προσκαλείτε, τον αριθμό των νέων εγγραφών και τις προμήθειες που λαμβάνετε."
    }
  },
  "how_it_works": {
    "label": "ΠΩΣ ΛΕΙΤΟΥΡΓΕΙ;",
    "title": "Αυξήστε το εισόδημά σας με το πρόγραμμα παραπομπών μας",
    "description": "Εγγραφόμενοι στο πρόγραμμα παραπομπών της επενδυτικής μας εταιρείας, αποκτάτε μια μοναδική ευκαιρία να αυξήσετε το εισόδημά σας απλώς προτείνοντας τις υπηρεσίες μας. Μετά την εγγραφή στο πρόγραμμα, κάθε συμμετέχοντας λαμβάνει έναν προσωπικό σύνδεσμο παραπομπής. Μοιράζοντας αυτόν τον σύνδεσμο στα κοινωνικά δίκτυα, στα blogs ή προσωπικά με φίλους, προσελκύετε νέους επενδυτές.\n\nΓια κάθε άτομο που εγγράφεται μέσω του συνδέσμου σας και επενδύει κεφάλαια, λαμβάνετε ένα ποσοστό προμήθειας. Όλα τα απαραίτητα στατιστικά στοιχεία, συμπεριλαμβανομένου του αριθμού των παραπομπών σας, των επενδύσεών τους και των κερδών σας, μπορείτε να τα δείτε στο προσωπικό σας καμπίνετ. Τα κερδισμένα κεφάλαια μπορούν να αναληφθούν στον λογαριασμό σας ή να επενδυθούν ξανά, αυξάνοντας το κέρδος σας."
  }
}