{
  "label": "Партнёрская программа",
  "title": "Станьте партнером",
  "subtitle": "Присоединяйтесь к партнерской программе Apate Cyprus Estate и получайте до 5% с каждого пополнения, сделанного привлеченным Вами человеком.",
  "register_button": "Зарегистрируйтесь и начните зарабатывать",
  "what_is": {
    "label": "ЧТО ЭТО?",
    "title": "Многоуровневая реферальная программа от Apate Cyprus Estate",
    "description": "Apate Cyprus Estate активно интегрирует новаторские подходы, приносящие выгоду всем нашим инвесторам. Мы создали многоуровневую реферальную программу исключительно для наших клиентов. Присоединиться к программе может каждый, кто зарегистрировался на нашей платформе. После регистрации всего несколько кликов отделяют вас от возможности поделиться реферальной ссылкой с друзьями и получать бонусы за депозиты, сделанные вашими приглашенными."
  },
  "how_start": {
    "title": "Как начать",
    "1": {
      "title": "Регистрация на платформе",
      "description": "Заполните необходимые поля и создайте аккаунт на платформе Apate Cyprus Estate, чтобы получить доступ к реферальной программе."
    },
    "2": {
      "title": "Получение реферальной ссылки",
      "description": "Перейдите в личный кабинет, найдите раздел 'Реферальная программа' и получите свою уникальную реферальную ссылку."
    },
    "3": {
      "title": "Распространение ссылки",
      "description": "Разместите вашу реферальную ссылку в социальных сетях, блогах, отправьте друзьям по электронной почте или даже расскажите о ней в личной беседе."
    },
    "4": {
      "title": "Поддержка и консультация",
      "description": "Помогайте вашим рефералам понимать особенности платформы и ответьте на возникающие вопросы, чтобы облегчить их начало работы."
    },
    "5": {
      "title": "Анализ и мониторинг результатов",
      "description": "Посещайте свой личный кабинет регулярно, чтобы отслеживать активность приглашенных людей, количество новых регистраций и полученные вами комиссии."
    }
  },
  "how_it_works": {
    "label": "КАК ЭТО РАБОТАЕТ?",
    "title": "Увеличьте свои доходы с нашей реферальной программой",
    "description": "Присоединившись к реферальной программе нашей инвестиционной компании, вы получаете уникальную возможность увеличить свои доходы, просто рекомендуя наши услуги. После регистрации в программе каждый участник получает персональную реферальную ссылку. Делясь этой ссылкой в социальных сетях, блогах или лично с друзьями, вы привлекаете новых инвесторов.\n\nЗа каждого, кто регистрируется по вашей ссылке и инвестирует средства, вы получаете процентную комиссию. Всю необходимую статистику, включая количество ваших рефералов, их инвестиции и ваш заработок, вы можете увидеть в своем личном кабинете. Заработанные средства можно выводить на свой счет или реинвестировать, увеличивая свою прибыль."
  }
}