{
  "title": "Πρόγραμμα Συνεργασίας για Δομές: Επενδύστε στο κτηματομεσιτικό τομέα της Κύπρου μαζί μας!",
  "subtitle": "Το πρόγραμμα συνεργατών μας είναι ειδικά σχεδιασμένο για δομές. Με κάθε νέο βαθμό, η βάθυνση αυξάνεται αλλά και το ποσοστό της αναφοράς σας, προσφέροντάς σας εκτεταμένες ευκαιρίες ανάπτυξης. Η επιτυχία σας είναι ο κύριος στόχος μας, και προσφέρουμε ευνοϊκούς όρους για τους συνεργάτες μας. Δείτε το σύστημα αναφοράς μας παρακάτω και ξεκινήστε το ταξίδι σας προς την επιτυχία επενδύοντας στην κτηματομεσιτική της Κύπρου αναπτύσσοντας και ενισχύοντας τη δομή σας.",
  "rank": "Βαθμός",
  "structure_total": "Συνολικό Τοποθετημένο Ποσό Δομής ($)",
  "min_deposit": "Ελ. Ποσό Τοποθέτησης ($)",
  "ref_bonus": "Μπόνους Αναφοράς",
  "reward": "Ανταμοιβή",
  "novice": "Προχωρημένος Συνεργάτης",
  "iron": "Σίδερο Συνεργάτης",
  "bronze": "Χάλκινος Συνεργάτης",
  "silver": "Ασημένιος Συνεργάτης",
  "gold": "Χρυσός Συνεργάτης",
  "platinum": "Πλατινένιος Συνεργάτης",
  "brilliant": "Διαμαντένιος Συνεργάτης",
  "sapphire": "Σαπφειρένιος Συνεργάτης",
  "Начальный": "Αρχάριος",
  "Продвинутый": "Προχωρημένος",
  "Железный": "Σίδερο",
  "Серебрянный": "Ασημί",
  "Золотой": "Χρυσός",
  "Платиновый": "Πλατίνα",
  "Бриллиантовый": "Διαμάντι",
  "Сапфировый": "Σαπφείρι",
  "rank_description": "Δείχνει το επίπεδο του συνεργάτη στο σύστημα αναφοράς. Το επίπεδο εξαρτάται από τον συνολικό κύκλο της δομής και την προσωπική κατάθεση του συνεργάτη. Με κάθε βαθμό, οι συνθήκες ανταμοιβής βελτιώνονται.",
  "structure_total_description": "Η συνολική αξία όλων των επενδύσεων που έχουν γίνει από πελάτες που προσέλκυσε ο συνεργάτης. Αυτός ο δείκτης καθορίζει τον βαθμό του συνεργάτη στο σύστημα αναφοράς.",
  "min_deposit_description": "Το ελάχιστο ποσό που πρέπει να επενδύσει ένας συνεργάτης από μόνος του για να έχει το αντίστοιχο βαθμό.",
  "ref_bonus_description": "Δείχνει τον αριθμό των επιπέδων αναφοράς από τα οποία ένας συνεργάτης μπορεί να λάβει ανταμοιβή, καθώς και την ποσοστιαία αναλογία από τις επενδύσεις κάθε επιπέδου. Για παράδειγμα, \"1ο επίπεδο - 5%, 2ο επίπεδο - 4%\" σημαίνει ότι ο συνεργάτης θα λάβει 5% από τις επενδύσεις των απευθείας προτεινόμενων και 4% από τις επενδύσεις των προτεινόμενων των προτεινόμενων του.",
  "reward_description": "Το ποσοστό των επενδύσεων από τους προσελκυόμενους πελάτες που λαμβάνει ο συνεργάτης ως ανταμοιβή. Το μέγεθος του ποσοστού εξαρτάται από τον βαθμό του συνεργάτη."
}