{
  "title": "Partnership Program for Structures: Invest in Cyprus real estate with us!",
  "subtitle": "Our affiliate program is specifically designed for structures. With each new rank, not only the depth increases but also the percentage of your referral reward, offering you extensive development opportunities. Your success is our main goal, and we offer favorable terms for our partners. Explore our referral system below and start your journey to success in investing in Cyprus real estate by developing and strengthening your structure.",
  "rank": "Rank",
  "structure_total": "Total Structure Top-up ($)",
  "min_deposit": "Min. Personal Top-up ($)",
  "ref_bonus": "Referral Bonus",
  "reward": "Reward",
  "novice": "Advanced Partner",
  "iron": "Iron Partner",
  "bronze": "Bronze Partner",
  "silver": "Silver Partner",
  "gold": "Gold Partner",
  "platinum": "Platinum Partner",
  "brilliant": "Diamond Partner",
  "sapphire": "Sapphire Partner",
  "Начальный": "Beginner",
  "Продвинутый": "Advanced",
  "Железный": "Iron",
  "Серебрянный": "Silver",
  "Золотой": "Gold",
  "Платиновый": "Platinum",
  "Бриллиантовый": "Brilliant",
  "Сапфировый": "Sapphire",
  "rank_description": "Indicates the partner's level in the referral system. The level depends on the structure turnover and the partner's own deposit. With each rank, the reward conditions improve.",
  "structure_total_description": "The total value of all investments made by clients attracted by the partner. This indicator determines the partner's rank in the referral system.",
  "min_deposit_description": "The minimum amount a partner needs to invest on their own to qualify for the corresponding rank.",
  "ref_bonus_description": "Indicates the number of referral levels from which a partner can receive a reward, as well as the percentage ratio from the investments of each level. For instance, \"1st level - 5%, 2nd level - 4%\" means the partner will receive 5% from the investments of their direct referrals and 4% from the investments of their referrals' referrals.",
  "reward_description": "Percentage of investments from attracted clients that the partner receives as a reward. The percentage size depends on the partner's rank."
}
