{
  "title": "Партнерская программа для структур: инвестируйте в недвижимость Кипра с нами!",
  "subtitle": "Наша партнерская программа создана специально для структур. С каждым новым рангом увеличивается не только глубина, но и процент вашего реферального вознаграждения, предоставляя вам широкие возможности для развития. Ваш успех - наша главная цель, и мы предлагаем выгодные условия для наших партнеров. Изучите нашу реферальную систему ниже и  начните свой путь к успеху в инвестировании в недвижимость Кипра, развивая и укрепляя свою структуру!",
  "rank": "Ранг",
  "structure_total": "Общая сумма пополнений структуры ($)",
  "min_deposit": "Мин. собственное пополнение ($)",
  "ref_bonus": "Реферальный бонус",
  "reward": "Вознаграждение",
  "novice": "Продвинутый партнёр",
  "iron": "Железный партнёр",
  "bronze": "Бронзовый партнёр",
  "silver": "Серебрянный партнёр",
  "gold": "Золотой партнёр",
  "platinum": "Платиновый партнёр",
  "brilliant": "Бриллиантовый партнёр",
  "sapphire": "Сапфировый партнёр",
  "rank_description": "Обозначает уровень партнера в реферальной системе. Уровень зависит от оборота структуры и собственного депозита партнера. С каждым рангом условия вознаграждения улучшаются.",
  "structure_total_description": "Суммарная стоимость всех инвестиций, сделанных клиентами, привлеченными партнером. Этот показатель определяет ранг партнера в реферальной системе.",
  "min_deposit_description": "Минимальная сумма, которую партнер должен инвестировать самостоятельно, чтобы квалифицироваться для соответствующего ранга.",
  "ref_bonus_description": "Указывает на количество уровней рефералов, от которых партнер может получать вознаграждение, а также процентное соотношение от инвестиций каждого уровня. Например, \"1 уровень - 5%, 2 уровень - 4%\" означает, что партнер получит 5% от инвестиций своих прямых рефералов и 4% от инвестиций рефералов своих рефералов.",
  "reward_description": "Процент от инвестиций привлеченных клиентов, который партнер получает в качестве вознаграждения. Размер процента зависит от ранга партнера."
}