{
  "title": "Terms of Use of Apate Cyprus Estate",
  "subtitle": "Please read this agreement carefully before using the site. Registration under this Agreement and confirmation of registration in www.apatecyprusestate.com means the User's unconditional acceptance of all the terms and conditions of Apate Cyprus Estate.",
  "1": {
    "title": "General provisions",
    "1.1": "This agreement is made between the administration of the site at www.apatecyprusestate.com (hereinafter referred to as \"service\") and an individual (hereinafter referred to as \"User\").",
    "1.2": "By registering, the User voluntarily agrees to comply with all the terms of this Agreement and recognizes his/her obligations to Apate Cyprus Estate.",
    "1.3": "In case of violation by the User of at least one of the terms of the Agreement, Apate Cyprus Estate is not responsible to the User and disclaims all obligations.",
    "1.4": "Apate Cyprus Estate reserves the right to modify, add, or delete any terms of this Agreement at any time without notifying the User.",
    "1.5": "The User bears personal responsibility for checking this Agreement for changes."
  },
  "2": {
    "title": "Terms and Definitions",
    "2.1": "Website — a combination of integrated software-hardware and technical means, as well as information intended for publication on the Internet and displayed in a specific textual, graphical, or audio forms, located in the domain zone www.apatecyprusestate.com",
    "2.2": "Administration — creators of www.apatecyprusestate.com, setting the terms of use for the Website, managing its operation and monitoring the User's compliance with this Agreement.",
    "2.3": "User — a visitor to the Website who has obtained an Account on the Website in the prescribed manner.",
    "2.4": "Account — the User's Authentication and Personal data stored on the Website's servers.",
    "2.5": "Personal data — information allowing the Registration procedure and freely placed by the User on the Website. This information, provided by the User during the Registration process on the Website, may contain name, login, email address, and other information specified by the User.",
    "2.6": "Registration — the actions of the visitor to create an Account on the Website according to the procedure established on the Website, based on which Apate Cyprus Estate provides the User access to the capabilities of the Website.",
    "2.7": "Authorization — the process of analyzing by the software part of the Website the Authentication data entered by the User, as a result of which it is determined whether the User has the right to access the internal pages of the Website and the User's Personal page.",
    "2.8": "Authentication data — a unique identifier (login — e-mail) and the User's password, used to access the internal pages of the Website and the User's Personal page.",
    "2.9": "Rules — the terms of use of the Website set forth in this Agreement."
  },
  "3": {
    "title": "Rights and Obligations of Apate Cyprus Estate",
    "3.1": "Apate Cyprus Estate is responsible for the uninterrupted operation of the website's functionality and the User's personal account.",
    "3.2": "Apate Cyprus Estate has the right to suspend its operational activities and obligations to the User if activities of Apate Cyprus Estate are affected by factors such as: earthquakes, global economic crises, wars, technological disasters, strikes, epidemics, and revolutions.",
    "3.3": {
      "3.3.0": "Apate Cyprus Estate commits to maintaining an automatic system for distributing funds among Users, and to facilitate the input and withdrawal of these funds according to the presented marketing and the current rules.",
      "3.3.1": "Apate Cyprus Estate commits to timely credit and withdraw funds, within the company's regulation – 24 hours.",
      "3.3.2": "Apate Cyprus Estate has its own capital; the continuation of the company's activities does not depend on the presence of new investors. Therefore, Apate Cyprus Estate guarantees its investors smooth operation on the investment platform."
    },
    "3.4": {
      "3.4.0": "Apate Cyprus Estate is not responsible for and has no relation to:",
      "3.4.1": "Possible financial losses due to non-compliance with this agreement and the independent decision to leave Apate Cyprus Estate.",
      "3.4.2": "Possible financial losses due to one's own mistakes because of non-compliance with the marketing sequence, as well as due to an incorrect withdrawal operation in case of providing inaccurate information.",
      "3.4.3": "Apate Cyprus Estate informs you of the prohibition of the following actions: Opening offices, representations, establishment of legal entities aimed at promoting the advertising services of the 'Apate Cyprus Estate' service; Providing guarantees of a high earnings level on the Platform; Extortion of funds from third parties for access to the Platform; Demanding personal data (login, password from the Personal account, and email); Withdrawing funds from the Personal accounts of third parties.",
      "3.4.4": "The company has the right to restrict the entire referral chain and demand the input/receipt of a private financial key for the entire referral chain."
    },
    "3.5": {
      "3.5.0": "Blocking without any explanations, without the right to restore and refund money occurs under the following circumstances:",
      "3.5.1": "For threats and intentional actions harming the activities of Apate Cyprus Estate, which can lead to financial losses to its Users.",
      "3.5.2": "For the use of offensive language towards Apate Cyprus Estate, Administration, and Users."
    },
    "3.6": {
      "3.6.0": "Apate Cyprus Estate does not accept counter proposals from Users:",
      "3.6.1": "Regarding changes to this User Agreement."
    },
    "3.7": "Replenishing the personal account/withdrawing funds from the personal account is done manually and can take up to 24 hours.",
    "3.8": "Accrual of referral bonuses, rank bonuses may take up to 48 hours."
  },
  "4": {
    "title": "Parties to the Agreement",
    "4.1": "Anyone has the right to create accounts on the website www.apatecyprusestate.com, in accordance with the law of their country.",
    "4.2":"The user becomes one of the parties to this Agreement only after completing the account registration procedure on the online platform www.apatecyprusestate, thereby confirming their personal and voluntary consent to all its provisions."
  },
  "5": {
    "title": "Rights and Obligations of the User",
    "5.1": {
      "5.1.0": "Upon registration on the website, the User confirms that they are of sound mind and clear memory, understands their actions related to contributions of funds, and fully accepts the terms of participation in Apate Cyprus Estate.",
      "5.1.1": "The user undertakes to adhere to the rule prohibiting multi-accounting to avoid suspicions of abusing the referral bonus. In the event of detecting multi-accounting, restrictions will be applied to personal accounts. These can be removed by making additional deposits for all restricted accounts, after which one account that will continue working with the company must be chosen, and funds from restricted accounts will be transferred to it."
    },
    "5.2": {
      "5.2.0": "The User has the right to:",
      "5.2.1": "In case of a lost password to their account, initiate a password change procedure by contacting technical support through Telegram or sending an email to the company.",
      "5.2.2": "Seek assistance from Apate Cyprus Estate through the contacts listed on the website if necessary.",
      "5.2.3": "Leave Apate Cyprus Estate at their own discretion, but without demanding a refund of funds.",
      "5.2.4": "Sell or gift their own account to another individual based on a personal agreement. The administration of Apate Cyprus Estate is not responsible for such agreements."
    },
    "5.3": {
      "5.3.0": "The User undertakes to:",
      "5.3.1": "Independently study the marketing, Rules of Apate Cyprus Estate, and strictly adhere to them.",
      "5.3.2": "Provide truthful information during registration.",
      "5.3.3": "Take personal responsibility for timely obtaining information about the activities and plans of Apate Cyprus Estate (i.e., independently keep up with the news).",
      "5.3.4": "Not use the Apate Cyprus Estate service for illegal purposes, money laundering, or obtaining illegal income.",
      "5.3.5": "Use reliable antivirus software, avoid suspicious links to not fall victim to malicious actors, thereby taking full responsibility for the loss of passwords from the account or wallets of used payment systems.",
      "5.3.6": "To ensure the safety of our clients' financial data, we strongly recommend using a private financial key when conducting financial transactions. Obtaining a private financial key is mandatory in accordance with the terms of our user agreement. This will allow you to protect your financial data from unauthorized access and provide maximum flexibility and convenience in managing your finances.",
      "5.3.7": "Obtaining a private financial key is a mandatory procedure available after placing at least one deposit. It is done by making a deposit amounting to 63% of the total balance of the personal account (the sum of top-ups, accruals, referrals). No funds are charged from the client for obtaining the private financial key, and they will be available on the balance for withdrawal or opening a deposit. Important: deposit an amount equal to 63%, considering even the smallest amounts; do not round the sum. The process is automatic. The private financial key arrives within four hours to the registered email address.",
      "5.3.8": "The private financial key can be obtained immediately after placing any deposit in your personal account. For this, you need to contact technical support via Telegram or send an email to the company, notifying that you intend to deposit funds to obtain a private financial key.",
      "5.3.9": "The private financial key is acquired once and is tied to the client. The company may request the private financial key at any moment: for identity verification, if the client is suspected of fraudulent activities, or if client data is believed to be compromised, in order to protect funds in the personal account from fraudsters. In case of a lost private financial key – contact the company's technical support.",
      "5.3.10": "After receiving the private financial key, the client bears full responsibility for ensuring that this key does not fall into the hands of third parties.",
      "5.3.11": "The number of withdrawals per day for a personal account is unlimited. The withdrawal amount cannot exceed the maximum top-up amount. If a client places a withdrawal amount that exceeds the maximum top-up amount, the client is obliged to make the withdrawal amount the maximum top-up amount."
    }
  },
  "decline": "Decline",
  "accept": "Accept"
}