{
  "title": "Условия использования Apate Cyprus Estate",
  "subtitle": "Внимательно прочтите настоящее соглашение, прежде чем начать пользоваться сайтом. Регистрация по данному Соглашению и подтверждение регистрации в www.apatecyprusestate.com означает безусловное принятие Пользователем всех условий Apate Cyprus Estate.",
  "1": {
    "title": "Общие положения",
    "1.1": "Данное соглашение заключается между администрацией сайта в www.apatecyprusestate.com (далее «сервис») и физическим лицом (далее «Пользователь»).",
    "1.2": "Регистрируясь, Пользователь выражает добровольное согласие на соблюдение всех пунктов данного Соглашения и осознает свои обязательства перед Apate Cyprus Estate.",
    "1.3": "В случае нарушения Пользователем хотя бы одного из пунктов Соглашения, Apate Cyprus Estate не несет ответственности перед Пользователем и снимает с себя все обязательства.",
    "1.4": "Apate Cyprus Estate оставляет за собой право в любое время изменять, добавлять или удалять пункты настоящего Соглашения без уведомления Пользователя.",
    "1.5": "Пользователь несет персональную ответственность за проверку настоящего Соглашения на наличие изменений в нем."
  },
  "2": {
    "title": "Термины и определения",
    "2.1": "Сайт — совокупность интегрированных программно-аппаратных и технических средств, а также информации, предназначенной для публикации в сети Интернет и отображаемой в определенной текстовой, графической или звуковых формах, расположенный в доменной зоне www.apatecyprusestate.com.",
    "2.2": "Администрация — создатели www.apatecyprusestate.com, устанавливающие порядок использования Сайта, управляющие его работой и контролирующие выполнение Пользователем настоящего Соглашения.",
    "2.3": "Пользователь — посетитель Сайта, получивший Учетную запись на Сайте в установленном порядке.",
    "2.4": "Учетная запись (далее Аккаунт) — Аутентификационные и Личные данные пользователя, хранимые на серверах Сайта.",
    "2.5": "Личные данные — информация, позволяющая произвести процедуру Регистрации и безвозмездно размещаемая Пользователем на Сайте. Данная информация, предоставляется Пользователем во время процедуры Регистрации на Сайте, может содержать имя, логин, адрес электронной почты и иные сведения, которые указывает Пользователь.",
    "2.6": "Регистрация — действия посетителя по созданию Учетной записи на Сайте по установленной на Сайте процедуре, на основании чего Apate Cyprus Estate предоставляет Пользователю доступ к возможностям Сайта.",
    "2.7": "Авторизация — процесс анализа программной частью Сайта введённых Пользователем Аутентификационных данных, по результатам которого определяется наличие у Пользователя права доступа к внутренним страницам Сайта и Личной странице Пользователя.",
    "2.8": "Аутентификационные данные — уникальный идентификатор (логин — e-mail) и пароль Пользователя, используемые для доступа к внутренним страницам Сайта и Личной странице Пользователя.",
    "2.9": "Правила — условия использования Сайта изложенные в настоящем Соглашении."
  },
  "3": {
    "title": "Права и обязанности Apate Cyprus Estate",
    "3.1": "Apate Cyprus Estate несет ответственность за бесперебойную работу функционала сайта и личного кабинета Пользователя.",
    "3.2": "Apate Cyprus Estate вправе приостановить свою операционную деятельность и выполнение обязательств перед Пользователем в случае, если на деятельность Apate Cyprus Estate влияют такие факторы как: землетрясение, мировые экономические кризисы, войны, техногенные катастрофы, забастовки, эпидемии и революции.",
    "3.3": {
      "3.3.0": "Apate Cyprus Estate обязуется поддерживать автоматическую систему распределения денежных средств среди Пользователей, а также обеспечивать осуществление ввода и вывода этих средств согласно представленному маркетингу и настоящим правилам.",
      "3.3.1": "Apate Cyprus Estate обязуется своевременно осуществлять зачисление средств и вывод денежных средств, в рамках регламента компании – 24 часа.",
      "3.3.2": "Компания Apate Cyprus Estate имеет свой собственный капитал, продолжение деятельности компании не зависит от того, есть ли новые инвесторы или нет. В связи с этим, Apate Cyprus Estate гарантирует своим инвесторам беспроблемную работу на инвестиционной платформе."
    },
    "3.4": {
      "3.4.0": "Apate Cyprus Estate не несет ответственности и не имеет отношения к:",
      "3.4.1": "Возможным потерям денежных средств из-за несоблюдения настоящего соглашения и принятия самостоятельного решения покинуть Apate Cyprus Estate.",
      "3.4.2": "Возможным потерям денежных средств из-за его собственных ошибок по причине несоблюдения последовательности действий соответствующих маркетингу, а также, по причине некорректной операции вывода денежных средств в случае предоставления неточной информации.",
      "3.4.3": "Apate Cyprus Estate информирует Вас о наличии запрета на следующие действия: Открытие офисов, представительств, учреждение юридических лиц, направленных на распространение рекламных услуг сервиса «Apate Cyprus Estate»; Предоставление гарантий высокого уровня заработка на Платформе; Вымогательство средств у третьих лиц на предоставление доступа к Платформе; Истребование личных данных (логин, пароль от Личного кабинета и электронной почты); Вывод средств с Личных кабинетов третьих лиц.",
      "3.4.4": "Компания вправе наложить ограничение на всю реферальную цепочку и затребовать ввод/получение приватного финансового ключа для всей реферальной цепочки."
    },
    "3.5": {
      "3.5.0": "Блокирование без каких-либо объяснений, без права восстановления и возврата денежных средств происходит при следующих обстоятельствах:",
      "3.5.1": "За угрозы и намеренные действия, несущие вред деятельности Apate Cyprus Estate, что может повлечь за собой финансовые потери его Пользователям.",
      "3.5.2": "За употребление оскорбительной лексики в адрес Apate Cyprus Estate, Администрации и Пользователей."
    },
    "3.6": {
      "3.6.0": "Apate Cyprus Estate не принимает встречные предложения Пользователей:",
      "3.6.1": "Относительно изменений настоящего Пользовательского соглашения."
    },
    "3.7": "Пополнение личного кабинета/вывод денежных средств с личного кабинета осуществляется в ручную и может занять до 24 часов.",
    "3.8": "Начисление реферальных бонусов, ранговых бонусов может занимать до 48 часов."
  },
  "4": {
    "title": "Стороны соглашения",
    "4.1": "Создавать аккаунты на сайте www.apatecyprusestate.com, в соответствии с законом своей страны, имеет право абсолютно каждый.",
    "4.2":"Пользователь становится одной из сторон настоящего Соглашения, только после того, как проходит процедуру регистрации аккаунта на онлайн платформе www.apatecyprusestate, чем и удостоверяет свое личное и добровольное согласие со всеми его пунктами."
  },
  "5": {
    "title": "Права и обязанности Пользователя",
    "5.1": {
      "5.1.0": "При регистрации на сайте Пользователь подтверждает, что он находится в здравом уме и трезвой памяти, отдает отчет своим действиям, касающимся взносов денежных средств и полностью принимает условия участия в Apate Cyprus Estate.",
      "5.1.1": "Пользователь обязуется соблюдать правило на запрет мультиаккаунтинга, с целью избежать подозрений в злоупотреблении реферальным бонусом. В случае обнаружения факта мультиаккаунтинга на личные кабинеты будут наложены ограничения, снять которые можно будет путем повторных пополнений по всем ограниченным кабинетам, после чего нужно будет выбрать один аккаунт, который продолжит работу в компании и на который будет совершен трансфер средств с ограниченных кабинетов."
    },
    "5.2": {
      "5.2.0": "Пользователь вправе:",
      "5.2.1": "В случае утери пароля к своему аккаунту запустить процедуру смены пароля обратившись в тех поддержку через Telegram или написав письмо на почту компании.",
      "5.2.2": "При необходимости обращаться за помощью к Apate Cyprus Estate через контакты, указанные на сайте.",
      "5.2.3": "Покинуть Apate Cyprus Estate по собственному желанию, но без требований возврата денежных средств.",
      "5.2.4": "Продать или подарить собственный Аккаунт иному лицу по личной договоренности. Администрация Apate Cyprus Estate не несет ответственности за данный вид договоренностей."
    },
    "5.3": {
      "5.3.0": "Пользователь обязуется:",
      "5.3.1": "Самостоятельно изучать маркетинг, Правила Apate Cyprus Estate и соблюдать их беспрекословно.",
      "5.3.2": "При регистрации личные данные заполнить достоверной информацией.",
      "5.3.3": "Нести личную ответственность за своевременное получение информации о деятельности и планах Apate Cyprus Estate (т.е. самостоятельно интересоваться новостями).",
      "5.3.4": "Не использовать сервис Apate Cyprus Estate в нелегальных целях, для отмывания денежных средств и получения незаконного дохода.",
      "5.3.5": "Использовать надежную антивирусную программу и не переходить по подозрительным ссылкам, чтобы не стать жертвой злоумышленников, в связи с чем, ответственность за утерю паролей от кабинета или кошельков используемых платежных систем, полностью возлагается на него самого.",
      "5.3.6": "Для обеспечения безопасности финансовых данных наших клиентов, мы настоятельно рекомендуем использовать приватный финансовый ключ при проведении финансовых операций. Получение приватного финансового ключа обязательно в соответствии с условиями нашего пользовательского соглашения. Это позволит Вам защитить свои финансовые данные от несанкционированного доступа и обеспечить максимальную гибкость и удобство при управлении своими финансами.",
      "5.3.7": "Получение приватного финансового ключа является обязательной процедурой, которая доступна после размещения минимум одного депозита. Выполняется путем внесения депозита в размере 63% от суммы общего баланса личного кабинета (сумма пополнений, начислений, реферальных). Деньги за получение приватного финансового ключа НЕ взымаются с клиента, а будут доступны на балансе для вывода или открытия депозита. Важно: внести сумму равную 63%, учитывая даже копейки, сумму не округляйте. Процесс автоматический. Приватный финансовый ключ приходит, в течении четырех часов, на зарегистрированную электронную почту.",
      "5.3.8": "Приватный финансовый ключ можно получить сразу же после размещения любого депозита в вашем личном кабинете. Для этого нужно обратиться в тех. Поддержку через Telegram или отправив письмо на почту компании, предупредить, что собираетесь внести средства для получения приватного финансового ключа.",
      "5.3.9": "Приватный финансовый ключ приобретается один раз и закрепляется за клиентом. Приватный финансовый ключ компания может затребовать в любой момент: в целях идентификации личности илиже, в момент, когда компания заподозрила клиента в совершении мошеннических действий или же, при подозрении, что данные клиента скомпрометированы, с целью защитить средства на личном кабинете от мошенников. В случае потери приватного финансового ключа – свяжитесь с тех. поддержкой компании.",
      "5.3.10": "Клиент компании, после получения приватного финансового ключа, несет полную ответственность за непопадание этого ключа третьим лицам.",
      "5.3.11": "Количество выводов в сутки для личного кабинета – неограниченно. Сумма на вывод не может превышать максимальную сумму пополнения. Если клиент поставит на вывод сумму, которая превышает максимальную сумму пополнения, то для продолжения транзакции клиент обязуется сделать сумму вывода – максимальной суммой пополнения."

    }
  },
  "decline": "Отказаться",
  "accept": "Согласен"
}